
/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "11"; */
"11.title" = "Label";

/* Class = "NSTextFieldCell"; title = "Label"; ObjectID = "40"; */
"40.title" = "Label";

/* Class = "NSMenuItem"; title = "Jump Back"; ObjectID = "55"; */
"55.title" = "跳回";

/* Class = "NSMenu"; title = "Jump Back"; ObjectID = "56"; */
"56.title" = "跳回";

/* Class = "NSMenuItem"; title = "Last Message"; ObjectID = "57"; */
"57.title" = "最后一条消息";

/* Class = "NSMenuItem"; title = "1 Day"; ObjectID = "58"; */
"58.title" = "1天";

/* Class = "NSMenuItem"; title = "1 Week"; ObjectID = "59"; */
"59.title" = "1周";

/* Class = "NSMenuItem"; title = "1 Month"; ObjectID = "60"; */
"60.title" = "1个月";

/* Class = "NSMenuItem"; title = "3 Months"; ObjectID = "61"; */
"61.title" = "3个月";

/* Class = "NSMenuItem"; title = "6 Months"; ObjectID = "62"; */
"62.title" = "6个月";

/* Class = "NSMenuItem"; title = "1 Year"; ObjectID = "63"; */
"63.title" = "1年";

/* Class = "NSMenuItem"; title = "Beginning"; ObjectID = "64"; */
"64.title" = "开头";
